/****************************************************** 
FileName:T_BG_0601WebUI.cs
******************************************************/
using System;
using System.Data;

namespace RICH.Common.BM.T_BG_0601
{
    //=========================================================================
    //  ClassName : T_BG_0601WebUI
    /// <summary>
    /// T_BG_0601的扩展逻辑实体类
    /// </summary>
    //=========================================================================
    public class T_BG_0601WebUI : T_BG_0601WebUIBase
    {

    }
}
  
