/****************************************************** 
FileName:T_BG_0602WebUI.cs
******************************************************/
using System;
using System.Data;

namespace RICH.Common.BM.T_BG_0602
{
    //=========================================================================
    //  ClassName : T_BG_0602WebUI
    /// <summary>
    /// T_BG_0602的扩展逻辑实体类
    /// </summary>
    //=========================================================================
    public class T_BG_0602WebUI : T_BG_0602WebUIBase
    {

    }
}
  
